
/* Class = "NSTabViewItem"; label = "Flere valgmuligheder"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Flere valgmuligheder";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Forbindelse"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Forbindelse";

/* Class = "NSTextFieldCell"; title = "Mærker:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Mærker:";

/* Class = "NSTextFieldCell"; title = "Klientcertifikat:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Klientcertifikat:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Andet udseende";

/* Class = "NSButtonCell"; title = "Anonymt login"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonymt login";

/* Class = "NSTextFieldCell"; title = "Internetadresse:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Internetadresse:";

/* Class = "NSTextFieldCell"; title = "Tidszone:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Tidszone:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Andet udseende";

/* Class = "NSTextFieldCell"; title = "Kaldenavn:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Kaldenavn:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Port:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Andet udseende";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Andet udseende";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Andet udseende";

/* Class = "NSTextFieldCell"; title = "Forbindelsestilstand:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Forbindelsestilstand:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Sti:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Sti:";

/* Class = "NSTextFieldCell"; title = "SSH privat nøgle:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH privat nøgle:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Server:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Andet udseende";

/* Class = "NSTextFieldCell"; title = "Kodning:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Kodning:";
